bradlc.vscode-tailwindcss
chouzz.vscode-better-align
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
digitalbrainstem.javascript-ejs-support
enkia.tokyo-night
mikestead.dotenv
rangav.vscode-thunder-client
rid9.datetime
teabyii.ayu
